/***	!!!!!!!!!!! THIS FILE IS DEPRECATED !!!!!!!!!!!!!					***/
/***	For your world city needs use the GeoKit.framework					***/


/* Countries in the database */
/* LOCALIZATION - Change ONLY the names on the right hand side of the equal signs */
/*  DO NOT change the left hand side of the equal sign */
"Afghanistan" = "Afghanistan";
"Algeria" = "Algerie";
"Angola" = "Angola";
"Argentina" = "Argentina";
"Armenia" = "Armenia";
"Australia" = "Australia";
"Austria" = "Østerrike";
"Azerbaijan" = "Aserbajdsjan";
"Bahrain" = "Bahrain";
"Bangladesh" = "Bangladesh";
"Barbados" = "Barbados";
"Belgium" = "Belgia";
"Bolivia" = "Bolivia";
"Brazil" = "Brasil";
"Bulgaria" = "Bulgaria";
"Burkina Faso" = "Burkina Faso";
"Burma" = "Burma";
"Cambodia" = "Kambodsja";
"Cameroon" = "Kamerun";
"Canada" = "Canada";
"Central African Republic" = "Den sentralafrikanske republikk";
"Chad" = "Tsjad";
"Chile" = "Chile";
"China" = "Kina";
"Colombia" = "Colombia";
"Costa Rica" = "Costa Rica";
"Croatia" = "Kroatia";
"Cuba" = "Cuba";
"Czech Republic" = "Tsjekkia";
"Denmark" = "Danmark";
"Dominican Republic" = "Den dominikanske republikk";
"Djibouti" = "Djibouti";
"Ecuador" = "Ecuador";
"Egypt" = "Egypt";
"El Salvador" = "El Salvador";
"England" = "England";
"Eritrea" = "Eritrea";
"Ethiopia" = "Etiopia";
"Finland" = "Finland";
"France" = "Frankrike";
"French Guiana" = "Fransk Guyana";
"Germany" = "Tyskland";
"Ghana" = "Ghana";
"Greece" = "Hellas";
"Greenland" = "Grønland";
"Guatemala" = "Guatemala";
"Guinea" = "Guinea";
"Guyana" = "Guyana";
"Haiti" = "Haiti";
"Honduras" = "Honduras";
"Hong Kong" = "Hongkong";
"Hungary" = "Ungarn";
"Iceland" = "Island";
"India" = "India";
"Indonesia" = "Indonesia";
"Iran" = "Iran";
"Iraq" = "Irak";
"Ireland" = "Irland";
"Israel" = "Israel";
"Italy" = "Italia";
"Japan" = "Japan";
"Jordan" = "Jordan";
"Kenya" = "Kenya";
"Korea" = "Korea";
"Kuwait" = "Kuwait";
"Lebanon" = "Libanon";
"Liberia" = "Liberia";
"Libya" = "Libya";
"Madagascar" = "Madagaskar";
"Malaysia" = "Malaysia";
"Maldives" = "Maldivene";
"Mali" = "Mali";
"Mauritania" = "Mauritania";
"Mauritius" = "Mauritius";
"Mexico" = "Mexico";
"Mongolia" = "Mongolia";
"Morocco" = "Marokko";
"Mozambique" = "Mosambik";
"Nepal" = "Nepal";
"Netherlands" = "Nederland";
"New Caledonia" = "Ny-Caledonia";
"New Zealand" = "New Zealand";
"Nicaragua" = "Nicaragua";
"Nigeria" = "Nigeria";
"North Korea" = "Nord-Korea";
"Norway" = "Norge";
"Oman" = "Oman";
"Pakistan" = "Pakistan";
"Panama" = "Panama";
"Paraguay" = "Paraguay";
"Peru" = "Peru";
"Philippines" = "Filippinene";
"Poland" = "Polen";
"Portugal" = "Portugal";
"Puerto Rico" = "Puerto Rico";
"Qatar" = "Qatar";
"Romania" = "Romania";
"Russia" = "Russland";
"Samoa" = "Samoa";
"Saudi Arabia" = "Saudi-Arabia";
"Scotland" = "Skottland";
"Senegal" = "Senegal";
"Seychelles" = "Seychellene";
"Sierra Leone" = "Sierra Leone";
"Singapore" = "Singapore";
"Slovenia" = "Slovenia";
"Spain" = "Spania";
"Sri Lanka" = "Sri Lanka";
"Somalia" = "Somalia";
"South Africa" = "Sør-Afrika";
"South Georgia" = "Sør-Georgia";
"Sudan" = "Sudan";
"Surinam" = "Surinam";
"Sweden" = "Sverige";
"Switzerland" = "Sveits";
"Syria" = "Syria";
"Taiwan" = "Taiwan";
"Tanzania" = "Tanzania";
"Thailand" = "Thailand";
"Tunisia" = "Tunisia";
"Turkey" = "Tyrkia";
"Turkmenistan" = "Turkmenistan";
"U.A.E." = "De forente arabiske emirater";
"U.S.A." = "USA";
"Uganda" = "Uganda";
"Ukraine" = "Ukraina";
"Unknown" = "Ukjent";
"Uruguay" = "Uruguay";
"UTC" = "UTC";
"Uzbekistan" = "Usbekistan";
"Venezuela" = "Venezuela";
"Vietnam" = "Vietnam";
"Wales" = "Wales";
"Yemen" = "Jemen";
"Serbia and Montenegro" = "Serbia og Montenegro";
"Slovakia" = "Slovakia";
"Zaire" = "Kongo";
"Zambia" = "Zambia";
"Zimbabwe" = "Zimbabwe";
